
"iRateView_do_you_like" = "Do you like the app?";
"iRateView_what_happened" = "What happened?";
"iRateView_what_please_write" = "Please tell us how we\ncan improve this app";
"iRateView_good" = "Fantastic! Thank you!";
"iRateView_support" = "Support this app,\nrate in the App Store";
"iRateView_rate_app" = "Rate this app";
"iRateView_write_support" = "Contact the developer";
"iRateView_rate" = "Leave feedback";
"iRateView_cancel" = "Cancel";


"iRateView_supportEmail_text" = "Hello, \n\n\nThank you!\n\nDevice:\n %@ \n iOS %@ \nVersion %@";
"iRateView_error_email_settings" = "To send messages you need to authorise your email address";
"iRateView_support_close" = "Close";